Repository: leszebres/drupal8-starter
Catalog: web/themes/custom/drup_theme/translations/drup_theme-8.x-1.0.*.po
Languages: fr

source: By continuing your visit to this site, you accept the use of cookies... (see more)
fr: En poursuivant votre navigation sur ce site, vous acceptez l'utilisation de cookies ... (voir plus)

source: By continuing your visit to this site, you accept the use of cookies or similar tracing technologies to offer you the best browsing experience: keep your preferences, establish attendance statistics, offer you offers and content tailored to your needs. interests including third party partners. To learn more and set cookies, read our <a href="@link">privacy policy</a>.
fr: En poursuivant votre navigation sur ce site, vous acceptez l'utilisation de cookies ou technologies similaires de traçage permettant de vous offrir la meilleure expérience de navigation : conserver vos préférences, établir des statistiques de fréquentation, vous proposer des offres et des contenus adaptés à vos centres d'intérêt y compris de partenaires tiers. Pour en savoir plus et paramétrer les cookies, <a href="@link">consultez notre politique de confidentialité</a>.

source: I understand
fr: J'ai compris

source: You may have followed a broken link, or tried to view a page that no longer exists.
fr: Vous avez peut-être suivi un mauvais lien, ou essayé d'afficher une page qui n'existe plus.

source: If the problem persists, <a href="@link">contact us</a>.
fr: Si le problème persiste, <a href="@link">contactez-nous</a>.

source: Back to the front page
fr: Retourner à la page d'accueil

source: Contact us
fr: Contactez-nous

source: Read more
fr: En savoir plus

source: Share this article on @media
fr: Partager cet article sur @media

source: Published on @date_created_formatted
fr: Mis en ligne le @date_created_formatted

source: Load More
fr: Voir plus

source: There is no result at this moment.
fr: Il n'y a aucun résultat pour le moment.

source: Apply
fr: Appliquer

source: Configure this block
fr: Configurer ce bloc

source: @count result founded.
fr: @count résultat trouvé.

source: No result match your search.
fr: Aucun résultat ne correspond à votre recherche.

source: More articles
fr: Plus d'articles
